{
    "en": [
        {
            "Website": "Digital tool service",
            "Type": "This service is an artificial inteligence that lets you have a conversation with it. The service has a subscription and collects minimal personal data such as name, surname, and email",
            "min mask": "l",
            "min length": 12,
            "2fa": 1.0,
            "Dexp": 5.678571429,
            "Service Risk": 0.005
        },
        {
            "Website": "Email service",
            "Type": "This is a usual email service with some storage capabilities. The service has a subscription and collects minimal personal data such as name, surname, and telephone number, also it stores personal messages",
            "min mask": "lds",
            "min length": 8,
            "2fa": 1.0,
            "Dexp": 12.75,
            "Service Risk": 0.015
        },
        {
            "Website": "Finance service",
            "Type": "This service lets you store money and make payments through internet. The service stores money and collects multiple personal data such as name, surname, and telephone number and address",
            "min mask": "lud",
            "min length": 8,
            "2fa": 1.0,
            "Dexp": 11.75,
            "Service Risk": 0.01
        },
        {
            "Website": "Social network service A",
            "Type": "It is a social network based on sharing photos with friends. The service  collects personal data such as name, surname, and telephone number, also it stores personal messages",
            "min mask": "ld",
            "min length": 6,
            "2fa": 1.0,
            "Dexp": 9.464285714,
            "Service Risk": 0.02
        },
        {
            "Website": "Social network service B",
            "Type": "This is a forum like social network that lets you create posts and comment on them. The service  collects personal data such as name, surname, and telephone number, also it stores personal messages",
            "min mask": "l",
            "min length": 1,
            "2fa": "",
            "Dexp": 6.678571429,
            "Service Risk": 1.5
        },
        {
            "Website": "Worst service",
            "Type": "This is an example of the worst possible service .This service  stores all types of data",
            "min mask": "luds",
            "min length": 1,
            "2fa": "",
            "Dexp": 20,
            "Service Risk": 2
        }
    ],
    "es": [
        {
            "Website": "Servicio de herramientas digitales",
            "Type": "Este servicio es una inteligencia artificial que te permite conversar con ella. El servicio tiene una suscripción y recopila datos personales mínimos como nombre, apellido y correo electrónico.",
            "min mask": "l",
            "min length": 12,
            "2fa": 1.0,
            "Dexp": 5.678571429,
            "Service Risk": 0.005
        },
        {
            "Website": "Servicio de correo electrónico",
            "Type": "Este es un servicio de correo electrónico habitual con algunas capacidades de almacenamiento. El servicio tiene una suscripción y recopila datos personales mínimos como nombre, apellido y número de teléfono, además almacena mensajes personales.",
            "min mask": "lds",
            "min length": 8,
            "2fa": 1.0,
            "Dexp": 12.75,
            "Service Risk": 0.015
        },
        {
            "Website": "Servicio financiero",
            "Type": "Este servicio te permite almacenar dinero y realizar pagos a través de internet. El servicio almacena dinero y recopila múltiples datos personales como nombre, apellido, número de teléfono y dirección.",
            "min mask": "lud",
            "min length": 8,
            "2fa": 1.0,
            "Dexp": 11.75,
            "Service Risk": 0.01
        },
        {
            "Website": "Servicio de red social A",
            "Type": "Es una red social basada en compartir fotos con amigos. El servicio recopila datos personales como nombre, apellido y número de teléfono, además almacena mensajes personales.",
            "min mask": "ld",
            "min length": 6,
            "2fa": 1.0,
            "Dexp": 9.464285714,
            "Service Risk": 0.02
        },
        {
            "Website": "Servicio de red social B",
            "Type": "Esta es una red social tipo foro que te permite crear publicaciones y comentarlas. El servicio recopila datos personales como nombre, apellido y número de teléfono, además almacena mensajes personales.",
            "min mask": "l",
            "min length": 1,
            "2fa": "",
            "Dexp": 6.678571429,
            "Service Risk": 1.5
        },
        {
            "Website": "Peor servicio",
            "Type": "Este es un ejemplo del peor servicio posible. Este servicio almacena todo tipo de datos.",
            "min mask": "luds",
            "min length": 1,
            "2fa": "",
            "Dexp": 20,
            "Service Risk": 2
        }
    ]
}
